export const ua_UK = {
    "calendar": {
        "months": [
            "Сіяень", "Лютий", "Березень", "Квітень", "Травень", "червень", "Липень", "Серпень", "Вересень", "Жовтень", "Листопад", "Шрудень",
            "Січ", "Лют", "Бер", "Кві", "Тра", "Чер", "Лип", "Сер", "Вер", "Жов", "Лис", "Гру"
        ],
        "days": [
            "Неділя", "Понеділок", "Вівторок", "Середа", "Четвер", "П'ятниця", "Субота",
            "Нд", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб",
            "Нед", "Пон", "Вів", "Сер", "Чет", "Птн", "Суб"
        ],
        "time": {
            "hours": "Години",
            "minutes": "Мінути",
            "seconds": "Сек",
            "month": "Місяць",
            "day": "День",
            "year": "Рік",
            "months": "Місяців",
            "days": "Днів",
            "years": "Років"
        },
        "weekStart": 0
    },
    "buttons": {
        "ok": "OK",
        "cancel": "Відміна",
        "done": "Кінець",
        "today": "Сьогодні",
        "now": "Тепер",
        "clear": "Очистити",
        "help": "Допомога",
        "yes": "Так",
        "no": "Ні",
        "random": "Випадково",
        "save": "Зберегти",
        "reset": "Відновити",
        "prev": "Попередній",
        "next": "Наступний",
        "finish": "Готово",
    },
}